
/* Class = "NSWindow"; title = "Επιλογή στρώσης για εισαγωγή"; ObjectID = "5"; */
"5.title" = "Επιλογή στρώσης για εισαγωγή";

/* Class = "NSButtonCell"; title = "Ακύρωση"; ObjectID = "8xR-no-I4o"; */
"8xR-no-I4o.title" = "Ακύρωση";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "ZFh-IA-DQy"; */
"ZFh-IA-DQy.title" = "OK";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Όνομα στρώσης"; ObjectID = "dXT-rT-O1I"; */
"dXT-rT-O1I.ibExternalAccessibilityDescription" = "Όνομα στρώσης";

/* Class = "NSTextFieldCell"; title = "Όνομα στρώσης:"; ObjectID = "eoa-gW-3zR"; */
"eoa-gW-3zR.title" = "Όνομα στρώσης:";

/* Class = "NSMenuItem"; title = "Στοιχείο 2"; ObjectID = "ruw-gA-IDw"; */
"ruw-gA-IDw.title" = "Στοιχείο 2";

/* Class = "NSMenuItem"; title = "Στοιχείο 1"; ObjectID = "ryJ-8c-s94"; */
"ryJ-8c-s94.title" = "Στοιχείο 1";

/* Class = "NSMenuItem"; title = "Στοιχείο 1"; ObjectID = "wF6-p6-FLf"; */
"wF6-p6-FLf.title" = "Στοιχείο 1";
